{
    "nav1":"説明する",
    "nav2":"レーストラック",
    "nav3":"ハイライト",
    "nav4":"チーム",
    "nav5":"エコロジー",
    "banner.tlt":"Meta Dream 普通の人のために話しなさい",
    "banner.txt":"Dream Dao は一般の人々の夢を助けます",
    "cot.tlt1":"分散型自律組織",
    "cot.subtlt1":"Web3とメタバースの爆発的な増加により、人々は組織形態としてのDAOの存在を認識しました",
    "cot.subtlt2":"DAOとは",
    "cot.des1":"DAOは特定の組織エンティティではなく、一般的な組織形態です分散型自律組織であるDAOは、コンピューターとブロックチェーン技術の恵みによって形成された組織です組織はトークン所有者によって管理および監督されており、中央当局の影響を受けず、オープンで公正な無人の自律的な運営を実現しています",


    "illustrateTlt":"MetaDreamのトラックとしてDAOが選ばれた理由",
    "illustrateSubtlt":"MetaDreamプロジェクトは、一般の人々をプロジェクトの本来の意図と見なしており、プロジェクトの終了にもなります",

    "dao1":"個人や権力に支配されない、公正、公正、透明、効率的なグローバル自律組織がプロジェクトの中核です将来、MetaDreamが無数のエコシステムを持つパブリックチェーンになったとしても、DAOは常に基盤となります決して変わらない",

    "dao2":"普通の人が自分の夢を公正かつ公正に実現するのを助けるため DAOにも莫大な経済的価値があり、その軌道は野蛮な成長の初期段階にありますこれは、このプロジェクトとグローバルキャピタルがDAOトラックを選択する重要な理由でもあります",

    "dao3":"DAOは単なる入り口であり、私たちの手にある未来のブロックチェーンの世界のパスポートでもありますメタバース、WEB3.0、NFT、DiFiなどと完全に組み合わせて、公正で巨大な富のユートピアを共同で作成できます",

    "Highlights.title":"プロジェクトのハイライト",
    "Highlights.subTitle":"数十万人のメンバーが電力を購入し、さまざまな国の草の根コミュニティと協力した最初のDAO",

    "Highlights.tlt1":"多通貨マイニングマシン",
    "Highlights.txt1":"あらゆるトークンのマイニング、Dreamトークンを使用すると、人気のあるトークンを自動的にマイニングし、公正なコミュニティ投票を通じて決定することができます",

    "Highlights.tlt2":"将来のパブリックチェーンを構築する",
    "Highlights.txt2":"まれな非BEP20トークンは、アップグレードされたBEP20プロトコルERC777を採用しているため、DreamトークンをMetaDreamエコロジカルパスとして使用して、将来のパブリックチェーンを構築できます",
 
    "Highlights.tlt3":"NFT",
    "Highlights.txt3":"すべてのDreamDaoの人は、市場で莫大な経済的価値を持つ独自に設計されたNFTを所有できます",

    "Highlights.tl4":"公正で公正",
    "Highlights.txt4":"首个提出把10%的利润资助给普通人实现梦想的项目，捐赠名单由全体Dream Dao人员链上投票决定，谁都无法私自篡改",

    "team.title":"チームの状況",
    "team.subtlt":"若くて才能があり夢のようなミャンマーのクリエイティブチームのグループ彼らは物語があり、暖かさがあると固く信じており、夢を追い求めることを主張しています彼らの参加により、MetaDreamNFTトラックは温度に満ちており、間違いなくすべての人に愛されるでしょう",

    "person1.name":"Jerry",
    "person1.job":"創設者",
    "person1.life":"中国系アメリカ人の億万長者、世界のインターネット企業上位30社のCEO（引退）思い切って考えて行動するという闘志を持った今回のメタドリームは、暗号化の世界で新たな試みであり、夢のある服を作り、再び波を立てる",

    "person3.name":"Kevin",
    "person3.job":"技術チームの創設者",
    "person3.life":"中国の技術専門家およびブロックチェーン研究者暗号化された資産、スマートコントラクトセキュリティ、分散コンセンサスアルゴリズムの研究開発に焦点を当てていますビットコインチェーン、イーサリアムチェーン、バイナンスチェーン、TRONチェーン、その他多くのコミュニティスピーチなどの多くのトッププロジェクトの貢献に参加しました",

    "person4.name":"Caesar",
    "person4.job":"共同 - 創設者",
    "person4.life":"チームの共同創設者、上級ブロックチェーン研究者ブロックチェーンプロトコルにおけるゲーム理論のインセンティブとスマートコントラクトのフォーマル検証に焦点を当てる",

    "person5.name":"Jason",
    "person5.job":"プロジェクトアーキテクト",
    "person5.life":"上級数学者、チームチーフR＆Dエキスパート、セキュリティエキスパート、TLスマートコントラクト監査システムの開発者、複数のプロジェクトに強力なR＆Dサポートを提供",

    "plan.title":"生態学的計画",
    "plan.subtlt":"多様な3D仮想空間メタバース理想的な仮想アバターになり、ゲーム、仮想通貨コンサートやクラブ、メディア、エンターテインメント、教育、旅行、不動産、ネットワーキング、実行など、さまざまな空間で多くの現実のことを行うことができますビジネスなど",

    "plan.tlt1":"社会的接触",
    "plan.txt1":"居住者はログインして独自のIDを作成し、独自のカスタマイズされた一意のNFTIDを取得できますこの仮想3Dワールドでは、世界中の住民と自由に交流できます住人はここで友達の3Dキャラクターやライフスタイルを見ることができ、いいね、コメント、共有することができます",

    "plan.tlt2":"メタバースゲーム",
    "plan.txt2":"Minecraftは、ゲームプレイをエントリポイントとして採用し、VR +ブロックチェーン+ゲーム+メタバース+ DeFiを介して、非常に高いプレイアビリティとプレイ中の収益（P2E）経済システムメタバースをさらに作成します",

    "plan.tlt3":"世界のショッピングと貿易",
    "plan.txt3":"NFTとデジタル資産を作成、表示、取引します彼らは別の展示壁を設置したり、他の居住者と一緒にショッピングセンターを作ったりすることができます居住者は、仮想資産と物理資産、さらには歌や写真を表示できます彼らは、仲介業者の介入なしに、資産を好むかもしれないすべての居住者にそれを直接示すことができ、価格差を生み出します"
}
