{
    "nav1":"illustrate",
    "nav2":"race track",
    "nav3":"highlight",
    "nav4":"team",
    "nav5":"ecology",
    
    "banner.tlt":"Meta Dream's voice for ordinary people",
    "banner.txt":"Dream Dao Help ordinary people's dreams",
    "cot.tlt1":"Decentralized Autonomous Organization",
    "cot.subtlt1":"The explosion of Web3 and the metaverse has made people realize the existence of DAO as an organizational form.",
    "cot.subtlt2":"What is Dao",
    "cot.des1":"DAO is not a specific organizational entity, but a general organizational form. DAO, the Distributed Autonomous Organization, is an organization formed by the blessing of computer and blockchain technology. The organization is controlled and supervised by token holders, and is not affected by a central authority, achieving open, fair, unattended and autonomous operation.",


    "illustrateTlt":"Why DAO was chosen as the track for MetaDream",
    "illustrateSubtlt":"The MetaDream project regards ordinary people as the original intention of the project, and it will also be the end of the project",

    "dao1":"Power control, a fair, fair, transparent and efficient global autonomous organization is the core of the project. Even if MetaDream becomes a public chain with countless ecosystems in the future, DAO will always be the foundation, and this will never change",

    "dao2":"To help ordinary people realize their dreams fairly and justly. DAOs also have enormous economic value, and the track is in the early stages of savage growth. This is also the important reason why this project and global capital choose the DAO track",

    "dao3":"DAO is just the entry point. It is also the passport to the future blockchain world in our hands. It can be perfectly combined with the Metaverse, WEB3.0, NFT, DiFi, etc., to jointly create a fair utopia with huge wealth",

    "Highlights.title":"Project Highlights",
    "Highlights.subTitle":"first and country grassroots community made DAO,There are hundreds of thousands of Member purchasing power",

    "Highlights.tlt1":"multi-currency miner",
    "Highlights.txt1":"dig Mine any token and have itDream tokens, you can automaticallyMining any popular coins nowadays,Determined by community fair voting",

    "Highlights.tlt2":"Build the future public chain",
    "Highlights.txt2":"The rare non-BEP20 token adopts the upgraded BEP20 protocol ERC777, so that the Dream token can be used as a MetaDream ecological passport to build a future public chain.",
 
    "Highlights.tlt3":"NFT",
    "Highlights.txt3":"Every DreamDao person can own a unique designed NFT,which has huge economic value in the market",

    "Highlights.tlt4":"Fair and transparent",
    "Highlights.txt4":"The first project that proposes to fund 10% of the profits to ordinary people to realize their dreams. The donation list is decided by all Dream Dao personnel on-chain by voting, and no one can tamper with it privately",

    "team.title":"Team situation",
    "team.subtlt":"A group of young, talented and dreamy Myanmar creative teams. They firmly believe that there is a story, and there is warmth, and they insist on pursuing their dreams. With their participation, the MetaDreamNFT track is full of temperature and will definitely be loved by everyone",

    "person1.name":"Jerry",
    "person1.job":"Founder",
    "person1.life":"Chinese-American billionaire, CEO (retired) of the top 30 global Internet companies. With the fighting spirit of daring to think and do, doing Meta Dream this time is a brand-new attempt in the encryption circle, making clothes with dreams and making waves again",



    "person3.name":"Kevin",
    "person3.job":"Founder of technical team",
    "person3.life":"Chinese technical expert and blockchain researcher, focusing on the research and development of encrypted assets, smart contract security and distributed consensus algorithms. Participated in the contributions of many top projects such as Bitcoin Chain, Ethereum Chain, Binance Chain, TRON Chain and many other community speeches",

    "person4.name":"Caesar",
    "person4.job":"Co-founder",
    "person4.life":"Team co-founder, senior blockchain researcher. Focus on game theory incentives in blockchain protocols and formal verification of smart contracts",

    "person5.name":"Jason",
    "person5.job":"Project architect",
    "person5.life":"Senior mathematician, team chief R&D expert and security expert, developer of TL smart contract audit system, providing strong R&D support for multiple projects",

    "plan.title":"ECOLOGICAL PLANNING",
    "plan.subtlt":"A diverse 3D virtual space metaverse, where you can become your ideal virtual avatar and do many real-life things in different spaces, such as games, virtual currency concerts and clubs, media, entertainment, education, Travel, real estate, networking, doing business, and more",

    "plan.tlt1":"social contact",
    "plan.txt1":"Residents can log in to create their own identities and get their own customized and unique NFT identities. Socially interact freely with residents from all over the world in this virtual 3D world. Residents can view their friends' 3D characters and lifestyles here, and can like, comment and share.",

    "plan.tlt2":"Metaverse Games",
    "plan.txt2":"Minecraft takes the gameplay as the entry point, and further creates a real high playability and earn-while-playing economic system metaverse through VR+blockchain+game",

    "plan.tlt3":"World Shopping and Trading",
    "plan.txt3":"Create, display and trade NFTs and digital assets. They can set up a separate display wall, or create a shopping center with other residents. Residents can display their virtual and physical assets, or even a song or a picture. They can show it directly to all residents who might like the asset, without the intervention of a middleman, creating a price difference"
}
