{
    "nav1":"illustrer",
    "nav2":"piste de course",
    "nav3":"points forts",
    "nav4":"équipe",
    "nav5":"écologie",
    "banner.tlt":"MetaDream parle pour les gens ordinaires",
    "banner.txt":"DreamDao aide les rêves des gens ordinaires",
    "cot.tlt1":"Organisation Autonome Décentralisée",
    "cot.subtlt1":"L'explosion du Web3 et du métaverse a fait prendre conscience aux gens de l'existence de DAO en tant que forme organisationnelle",
    "cot.subtlt2":"Qu'est-ce que le DAO",
    "cot.des1":"DAO n'est pas une entité organisationnelle spécifique, mais une forme organisationnelle générale. DAO, l'organisation autonome distribuée, est une organisation formée par la bénédiction de la technologie informatique et blockchain. L'organisation est contrôlée et supervisée par des détenteurs de jetons et n'est pas affectée par une autorité centrale, réalisant un fonctionnement ouvert, équitable, sans surveillance et autonome.",


    "illustrateTlt":"Pourquoi DAO a été choisi comme piste pour MetaDream",
    "illustrateSubtlt":"Le projet MetaDream considère les gens ordinaires comme l'intention originale du projet, et ce sera aussi la fin du projet",

    "dao1":"Une organisation autonome globale juste, juste, transparente et efficace qui n'est pas contrôlée par des individus et des pouvoirs est au cœur du projet.Même si MetaDream devient une chaîne publique avec d'innombrables écosystèmes à l'avenir, DAO sera toujours le fondement, et cela ne change jamais",

    "dao2":"Aider les gens ordinaires à réaliser leurs rêves de manière juste et équitable. Les DAO ont également une valeur économique énorme, et la piste en est aux premiers stades de sa croissance sauvage. C'est aussi la raison importante pour laquelle ce projet et le capital mondial choisissent la voie DAO",

    "dao3":"DAO n'est que le point d'entrée, c'est aussi le passeport du futur monde blockchain entre nos mains, il peut être parfaitement combiné avec le Metaverse, WEB3.0, NFT, DiFi, etc.",

    "Highlights.title":"Faits saillants du projet",
    "Highlights.subTitle":"Le premier DAO à coopérer avec des communautés de base dans divers pays, avec des centaines de milliers de membres au pouvoir d'achat",

    "Highlights.tlt1":"Machine de minage multi-devises",
    "Highlights.txt1":"Miner n'importe quel jeton, avec les jetons Dream, vous pouvez automatiquement miner tous les jetons populaires et décider par un vote équitable de la communauté",

    "Highlights.tlt2":"Construire la future chaîne publique",
    "Highlights.txt2":"Le rare jeton non BEP20 adopte le protocole BEP20 mis à jour ERC777, de sorte que le jeton Dream peut être utilisé comme un laissez-passer écologique MetaDream pour construire une future chaîne publique.",
 
    "Highlights.tlt3":"NFT",
    "Highlights.txt3":"Chaque personne DreamDao peut posséder un NFT de conception unique avec une énorme valeur économique sur le marché",

    "Highlights.tl4":"juste et juste",
    "Highlights.txt4":"Le premier projet qui propose de financer 10 % des bénéfices à des personnes ordinaires pour réaliser leurs rêves. La liste des dons est décidée par tout le personnel de Dream Dao sur la chaîne en votant, et personne ne peut la modifier en privé.",

    "team.title":"Situation de l'équipe",
    "team.subtlt":"Un groupe d'équipes créatives birmanes jeunes, talentueuses et rêveuses. Ils croient fermement qu'il y a une histoire et qu'il y a de la chaleur, et ils insistent pour poursuivre leurs rêves. Avec leur participation, la piste MetaDreamNFT est pleine de température et sera certainement appréciée de tous",

    "person1.name":"Jerry",
    "person1.job":"fondateur",
    "person1.life":"Milliardaire sino-américain, PDG (à la retraite) des 30 premières sociétés Internet mondiales. Avec l'esprit combatif d'oser penser et faire, faire Meta Dream cette fois est une toute nouvelle tentative dans le cercle du cryptage, faire des vêtements avec des rêves et faire à nouveau des vagues",

    "person3.name":"Kevin",
    "person3.job":"Fondateur de l'équipe technique",
    "person3.life":"Expert technique chinois et chercheur en blockchain, se concentrant sur la recherche et le développement d'actifs cryptés, la sécurité des contrats intelligents et les algorithmes de consensus distribués. Participation aux contributions de nombreux projets de premier plan tels que Bitcoin Chain, Ethereum Chain, Binance Chain, TRON Chain et de nombreux autres discours communautaires",

    "person4.name":"Caesar",
    "person4.job":"Co-fondateur",
    "person4.life":"Co-fondateur de l'équipe, chercheur senior en blockchain. Focus sur les incitations à la théorie des jeux dans les protocoles de blockchain et la vérification formelle des contrats intelligents",

    "person5.name":"Jason",
    "person5.job":"architecte de projet",
    "person5.life":"Mathématicien senior, chef d'équipe expert en R&D et expert en sécurité, développeur du système d'audit de contrats intelligents TL, fournissant un solide soutien en R&D pour plusieurs projets",

    "plan.title":"Planification écologique",
    "plan.subtlt":"Un métaverse d'espace virtuel 3D diversifié, où vous pouvez devenir votre avatar virtuel idéal et faire de nombreuses choses de la vie réelle dans différents espaces, tels que des jeux, des concerts et des clubs de monnaie virtuelle, des médias, du divertissement, de l'éducation, des voyages, de l'immobilier, du réseautage, faire affaires, et plus",

    "plan.tlt1":"contact social",
    "plan.txt1":"Les résidents peuvent se connecter pour créer leurs propres identités et obtenir leurs propres identités NFT personnalisées et uniques. Interagissez socialement librement avec des résidents du monde entier dans ce monde virtuel en 3D. Les résidents peuvent voir les personnages 3D et les modes de vie de leurs amis ici, et peuvent aimer, commenter et partager.",

    "plan.tlt2":"Jeux de métavers",
    "plan.txt2":"Minecraft prend le gameplay comme point d'entrée et crée en outre un véritable métaverse de système économique à haute jouabilité et à gagner en jouant (P2E) via VR + blockchain + jeu + métaverse + DeFi.",

    "plan.tlt3":"Shopping et commerce du monde",
    "plan.txt3":"Créez, affichez et négociez des NFT et des actifs numériques. Ils peuvent mettre en place un mur d'affichage séparé ou créer un centre commercial avec d'autres résidents. Les résidents peuvent afficher leurs actifs virtuels et physiques, ou même une chanson ou une image. Ils peuvent le montrer directement à tous les résidents qui pourraient aimer l'actif, sans l'intervention d'un intermédiaire, créant une différence de prix"
}
